//* Первый сертификат свёрстан в файле "index.html":
//* {
//*     en: 'Сертификат. GeekBrains. Figma. Начальный уровень.en', 
//*     ru: 'Сертификат. GeekBrains. Figma. Начальный уровень.ru'
//* }, 

var myCertificatesMain = [
    {
        en: 'Сертификат. GeekBrains. Python - вредные советы.en', 
        ru: 'Сертификат. GeekBrains. Python - вредные советы.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Python для начинающих.en', 
        ru: 'Сертификат. GeekBrains. Python для начинающих.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. SEO - что это такое. Основы продвижения простым языком.en', 
        ru: 'Сертификат. GeekBrains. SEO - что это такое. Основы продвижения простым языком.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Веб-разработка для начинающих.en', 
        ru: 'Сертификат. GeekBrains. Веб-разработка для начинающих.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Веб-разработчик. Курс 01,01 - Основы программирования.en', 
        ru: 'Сертификат. GeekBrains. Веб-разработчик. Курс 01,01 - Основы программирования.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Веб-разработчик. Курс 01,02 - Вводный курс студента GeekBrains.en', 
        ru: 'Сертификат. GeekBrains. Веб-разработчик. Курс 01,02 - Вводный курс студента GeekBrains.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Веб-разработчик. Курс 01,03 - Git. Базовый курс.en', 
        ru: 'Сертификат. GeekBrains. Веб-разработчик. Курс 01,03 - Git. Базовый курс.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Веб-разработчик. Курс 01,04 - Основы программирования (на языке JavaScript).en', 
        ru: 'Сертификат. GeekBrains. Веб-разработчик. Курс 01,04 - Основы программирования (на языке JavaScript).ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Веб-разработчик. Курс 01,05 - HTML&CSS. Интерактивный курс 2021-02-09.en', 
        ru: 'Сертификат. GeekBrains. Веб-разработчик. Курс 01,05 - HTML&CSS. Интерактивный курс 2021-02-09.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Веб-разработчик. Курс 02 - HTML5 и CSS3.en', 
        ru: 'Сертификат. GeekBrains. Веб-разработчик. Курс 02 - HTML5 и CSS3.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Веб-разработчик. Курс 03 - JavaScript. Уровень 1.en', 
        ru: 'Сертификат. GeekBrains. Веб-разработчик. Курс 03 - JavaScript. Уровень 1.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Верстаем landing page на HTML5.en', 
        ru: 'Сертификат. GeekBrains. Верстаем landing page на HTML5.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Вёрстка сайтов на примере Landing Page.en', 
        ru: 'Сертификат. GeekBrains. Вёрстка сайтов на примере Landing Page.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Видеокурс Основы языка Python.en', 
        ru: 'Сертификат. GeekBrains. Видеокурс Основы языка Python.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Занимательные элементы интерфейса в HTML и CSS.en', 
        ru: 'Сертификат. GeekBrains. Занимательные элементы интерфейса в HTML и CSS.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Как начать свой путь в разработке.en', 
        ru: 'Сертификат. GeekBrains. Как начать свой путь в разработке.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Как работать с Analytics и Метрикой.en', 
        ru: 'Сертификат. GeekBrains. Как работать с Analytics и Метрикой.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Как создать личный блог - курс Создание блога на Wordpress.en', 
        ru: 'Сертификат. GeekBrains. Как создать личный блог - курс Создание блога на Wordpress.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Как создать одностраничный сайт с нуля за 1 день с помощью конструктора Tilda.en', 
        ru: 'Сертификат. GeekBrains. Как создать одностраничный сайт с нуля за 1 день с помощью конструктора Tilda.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Как стать веб-разработчиком.en', 
        ru: 'Сертификат. GeekBrains. Как стать веб-разработчиком.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Как стать программистом.en', 
        ru: 'Сертификат. GeekBrains. Как стать программистом.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Как стать фрилансером.en', 
        ru: 'Сертификат. GeekBrains. Как стать фрилансером.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Какое место алгоритмы занимают в жизни разработчика.en', 
        ru: 'Сертификат. GeekBrains. Какое место алгоритмы занимают в жизни разработчика.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Онлайн-интенсив для Product Manager.en', 
        ru: 'Сертификат. GeekBrains. Онлайн-интенсив для Product Manager.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Основы веб-дизайна.en', 
        ru: 'Сертификат. GeekBrains. Основы веб-дизайна.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Основы ООП.en', 
        ru: 'Сертификат. GeekBrains. Основы ООП.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Основы программирования. Видеокурс.en', 
        ru: 'Сертификат. GeekBrains. Основы программирования. Видеокурс.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Открытое онлайн собеседование со студентом на вакансию junior frontend-разработчика.en', 
        ru: 'Сертификат. GeekBrains. Открытое онлайн собеседование со студентом на вакансию junior frontend-разработчика.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Программирование на JavaScript с нуля.en', 
        ru: 'Сертификат. GeekBrains. Программирование на JavaScript с нуля.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Стартуй в веб-разработке.en', 
        ru: 'Сертификат. GeekBrains. Стартуй в веб-разработке.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Что нужно знать о верстке, кроме HTML & CSS.en', 
        ru: 'Сертификат. GeekBrains. Что нужно знать о верстке, кроме HTML & CSS.ru'
    }, 
    {
        en: 'Сертификат. GeekBrains. Что такое Front-end. Как из кода для машин получается сайт для людей.en', 
        ru: 'Сертификат. GeekBrains. Что такое Front-end. Как из кода для машин получается сайт для людей.ru'
    }, 
]
